Repository: tomoki013/tripory
Catalog: Tripory/Resources/Localizable.xcstrings
Source language: ja
Languages: ar, cs, da, de, el, en, es, fi, fr, he, hi, hu, id, it, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: 国一覧タブの右上のボタンで切り替えられる3つの見え方です。地球儀は宇宙から見た3D表示、平面地図は従来の地図に近い平面表示、コレクションは訪れた国をカードで一覧できる表示です。どれも同じ記録を違う形で見ているだけで、記録自体はどの表示でも変わりません。
ar: هذه هي طرق العرض الثلاث التي يمكنك التبديل بينها باستخدام الزر أعلى يمين تبويب الدول. الكرة الأرضية عرض ثلاثي الأبعاد من الفضاء، والخريطة المسطحة عرض مسطح مألوف، والمجموعة تسرد الدول التي زرتها كبطاقات. الثلاثة جميعًا تعرض نفس السجلات بطرق مختلفة فقط - السجلات نفسها لا تتغير مهما كان العرض المستخدم.
cs: Toto jsou tři zobrazení, mezi kterými můžete přepínat tlačítkem vpravo nahoře na kartě Země. Glóbus je 3D pohled z vesmíru, Plochá mapa je běžné ploché zobrazení mapy a Sbírka zobrazuje navštívené země jako karty. Všechna tři zobrazení jen jinak zobrazují stejné záznamy – samotné záznamy se bez ohledu na zobrazení nemění.
da: Dette er de tre visninger, du kan skifte mellem med knappen øverst til højre på fanen Lande. Globus er en 3D-visning fra rummet, Fladt kort er en velkendt flad kortvisning, og Samling viser besøgte lande som kort. Alle tre viser blot de samme data på forskellige måder – selve dataene ændrer sig ikke, uanset hvilken visning du bruger.
de: Das sind die drei Ansichten, zwischen denen du über die Schaltfläche oben rechts im Tab „Länder“ wechseln kannst. Der Globus ist eine 3D-Ansicht aus dem Weltraum, die Flachkarte ist eine vertraute flache Kartenansicht, und die Sammlung listet besuchte Länder als Karten auf. Alle drei zeigen einfach dieselben Aufzeichnungen auf unterschiedliche Weise – die Aufzeichnungen selbst ändern sich unabhängig von der Ansicht nicht.
el: Αυτές είναι οι τρεις προβολές μεταξύ των οποίων μπορείτε να εναλλάσσεστε με το κουμπί επάνω δεξιά στην καρτέλα Χώρες. Η Υδρόγειος είναι τρισδιάστατη προβολή από το διάστημα, ο Επίπεδος χάρτης είναι μια οικεία επίπεδη προβολή χάρτη και η Συλλογή απαριθμεί τις χώρες που έχετε επισκεφτεί ως κάρτες. Και οι τρεις απλώς εμφανίζουν τα ίδια δεδομένα με διαφορετικό τρόπο — τα δεδομένα δεν αλλάζουν ανεξάρτητα από την προβολή.
en: These are the three views you can switch between using the button in the top right of the Countries tab. Globe is a 3D view from space, Flat Map is a familiar flat-map view, and Collection lists visited countries as cards. All three simply show the same records in different ways — the records themselves don't change no matter which view you use.
es: Estas son las tres vistas entre las que puedes cambiar con el botón de la esquina superior derecha de la pestaña Países. Globo es una vista 3D desde el espacio, Mapa plano es una vista de mapa plano familiar, y Colección muestra los países visitados como tarjetas. Las tres simplemente muestran los mismos registros de forma diferente: los registros no cambian sin importar la vista que uses.
fi: Nämä ovat kolme näkymää, joiden välillä voit vaihtaa Maat-välilehden oikeassa yläkulmassa olevalla painikkeella. Maapallo on 3D-näkymä avaruudesta, Tasokartta on tuttu tasomainen karttanäkymä, ja Kokoelma listaa vieraillut maat kortteina. Kaikki kolme näyttävät vain samat tiedot eri tavoin – itse tiedot eivät muutu näkymästä riippumatta.
fr: Ce sont les trois vues entre lesquelles vous pouvez basculer avec le bouton en haut à droite de l'onglet Pays. Globe est une vue 3D depuis l'espace, Carte plane est une vue de carte plane familière, et Collection liste les pays visités sous forme de cartes. Les trois affichent simplement les mêmes données de façons différentes — les données elles-mêmes ne changent pas, quelle que soit la vue utilisée.
he: אלה שלושת התצוגות שבהן ניתן להחליף באמצעות הכפתור בפינה השמאלית העליונה של לשונית המדינות. כדור הארץ הוא תצוגה תלת-ממדית מהחלל, מפה שטוחה היא תצוגת מפה שטוחה מוכרת, ואוסף מציג את המדינות שביקרתם בהן ככרטיסים. שלושתן פשוט מציגות את אותם הנתונים בדרכים שונות - הנתונים עצמם לא משתנים ללא קשר לתצוגה.
hi: ये तीन दृश्य हैं जिनके बीच आप देश टैब में ऊपर दाईं ओर बटन से स्विच कर सकते हैं। ग्लोब अंतरिक्ष से 3D दृश्य है, फ्लैट मैप एक परिचित सपाट मानचित्र दृश्य है, और संग्रह घूमे गए देशों को कार्ड के रूप में सूचीबद्ध करता है। तीनों बस एक ही रिकॉर्ड को अलग-अलग तरीकों से दिखाते हैं - रिकॉर्ड खुद किसी भी दृश्य में नहीं बदलते।
hu: Ez a három nézet, amelyek között az Országok fül jobb felső sarkában lévő gombbal válthatsz. A Földgömb egy 3D-s nézet az űrből, a Sík térkép egy megszokott lapos térképnézet, a Gyűjtemény pedig kártyákként sorolja fel a meglátogatott országokat. Mindhárom egyszerűen ugyanazokat az adatokat jeleníti meg más-más módon – maguk az adatok a nézettől függetlenül nem változnak.
id: Ini adalah tiga tampilan yang dapat Anda alihkan menggunakan tombol di pojok kanan atas tab Negara. Globe adalah tampilan 3D dari luar angkasa, Peta Datar adalah tampilan peta datar yang familiar, dan Koleksi mencantumkan negara yang dikunjungi sebagai kartu. Ketiganya hanya menampilkan catatan yang sama dengan cara berbeda — catatan itu sendiri tidak berubah apa pun tampilannya.
it: Queste sono le tre visualizzazioni tra cui puoi passare usando il pulsante in alto a destra nella scheda Paesi. Globo è una vista 3D dallo spazio, Mappa piatta è una vista a mappa piana familiare, e Collezione elenca i paesi visitati come schede. Tutte e tre mostrano semplicemente gli stessi dati in modi diversi: i dati stessi non cambiano indipendentemente dalla vista usata.
ko: 국가 탭 오른쪽 상단의 버튼으로 전환할 수 있는 세 가지 보기입니다. 지구본은 우주에서 본 3D 화면, 평면 지도는 익숙한 평면 지도 화면, 컬렉션은 방문한 국가를 카드로 나열하는 화면입니다. 세 가지 모두 같은 기록을 다른 방식으로 보여줄 뿐이며, 기록 자체는 어떤 화면을 사용해도 바뀌지 않습니다.
ms: Ini ialah tiga paparan yang boleh anda tukar menggunakan butang di penjuru kanan atas tab Negara. Glob ialah paparan 3D dari angkasa, Peta Rata ialah paparan peta rata yang biasa, dan Koleksi menyenaraikan negara yang dilawati sebagai kad. Ketiga-tiganya hanya memaparkan rekod yang sama dengan cara berbeza — rekod itu sendiri tidak berubah tidak kira paparan yang digunakan.
nb: Dette er de tre visningene du kan bytte mellom med knappen øverst til høyre på Land-fanen. Globus er en 3D-visning fra verdensrommet, Flatt kart er en kjent flat kartvisning, og Samling viser besøkte land som kort. Alle tre viser bare de samme dataene på ulike måter – selve dataene endres ikke uansett hvilken visning du bruker.
nl: Dit zijn de drie weergaven waartussen je kunt schakelen met de knop rechtsboven op het tabblad Landen. Wereldbol is een 3D-weergave vanuit de ruimte, Platte kaart is een vertrouwde platte kaartweergave, en Collectie toont bezochte landen als kaarten. Alle drie tonen simpelweg dezelfde gegevens op verschillende manieren – de gegevens zelf veranderen niet, ongeacht welke weergave je gebruikt.
pl: To trzy widoki, między którymi możesz przełączać się za pomocą przycisku w prawym górnym rogu karty Kraje. Globus to widok 3D z kosmosu, Mapa płaska to znany płaski widok mapy, a Kolekcja wyświetla odwiedzone kraje jako karty. Wszystkie trzy po prostu pokazują te same dane w różny sposób — same dane nie zmieniają się niezależnie od widoku.
pt_br: Essas são as três visualizações entre as quais você pode alternar usando o botão no canto superior direito da aba Países. Globo é uma visualização 3D vista do espaço, Mapa Plano é uma visualização de mapa plano familiar, e Coleção lista os países visitados como cartões. As três apenas mostram os mesmos registros de formas diferentes — os registros em si não mudam, independentemente da visualização usada.
ro: Acestea sunt cele trei vizualizări între care poți comuta folosind butonul din colțul din dreapta sus al filei Țări. Globul este o vizualizare 3D din spațiu, Harta plană este o vizualizare familiară de hartă plană, iar Colecția listează țările vizitate sub formă de carduri. Toate trei afișează pur și simplu aceleași înregistrări în moduri diferite — înregistrările în sine nu se schimbă indiferent de vizualizarea folosită.
ru: Это три режима отображения, между которыми можно переключаться кнопкой в правом верхнем углу вкладки «Страны». Глобус — это 3D-вид из космоса, Плоская карта — привычное плоское отображение карты, а Коллекция показывает посещённые страны в виде карточек. Все три режима просто по-разному показывают одни и те же записи — сами записи не меняются независимо от выбранного вида.
sv: Det här är de tre vyer du kan växla mellan med knappen längst upp till höger på fliken Länder. Glob är en 3D-vy från rymden, Platt karta är en välbekant platt kartvy, och Samling listar besökta länder som kort. Alla tre visar helt enkelt samma data på olika sätt – själva datan ändras inte oavsett vilken vy du använder.
th: นี่คือมุมมองสามแบบที่คุณสามารถสลับได้ด้วยปุ่มที่มุมขวาบนของแท็บประเทศ ลูกโลกคือมุมมอง 3 มิติจากอวกาศ แผนที่แบนคือมุมมองแผนที่แบบคุ้นเคย และคอลเลกชันแสดงประเทศที่ไปเยือนเป็นการ์ด ทั้งสามแบบเป็นเพียงการแสดงบันทึกเดียวกันในรูปแบบต่างกัน ตัวบันทึกเองไม่เปลี่ยนแปลงไม่ว่าจะใช้มุมมองใด
tr: Bunlar, Ülkeler sekmesinin sağ üst köşesindeki düğmeyle geçiş yapabileceğin üç görünümdür. Küre, uzaydan görünen 3D görünümdür; Düz Harita, tanıdık düz harita görünümüdür; Koleksiyon ise ziyaret edilen ülkeleri kart olarak listeler. Üçü de aynı kayıtları farklı şekillerde gösterir — hangi görünümü kullanırsan kullan, kayıtların kendisi değişmez.
uk: Це три режими перегляду, між якими можна перемикатися кнопкою у верхньому правому куті вкладки «Країни». Глобус — це 3D-вигляд з космосу, Плоска карта — звичне плоске відображення карти, а Колекція показує відвідані країни у вигляді карток. Усі три просто по-різному показують ті самі записи — самі записи не змінюються незалежно від обраного вигляду.
vi: Đây là ba chế độ xem bạn có thể chuyển đổi bằng nút ở góc trên bên phải của tab Quốc gia. Địa cầu là chế độ xem 3D từ không gian, Bản đồ phẳng là chế độ xem bản đồ phẳng quen thuộc, và Bộ sưu tập liệt kê các quốc gia đã ghé thăm dưới dạng thẻ. Cả ba chỉ đơn giản hiển thị cùng một dữ liệu theo những cách khác nhau — bản thân dữ liệu không thay đổi dù bạn dùng chế độ xem nào.
zh_hans: 这是可以通过"国家"标签页右上角按钮切换的三种视图。地球仪是从太空看到的3D视图,平面地图是熟悉的平面地图视图,收藏则以卡片形式列出已访问的国家。三者只是以不同方式展示相同的记录——无论使用哪种视图,记录本身都不会改变。
zh_hant: 這是可透過「國家」分頁右上角按鈕切換的三種檢視方式。地球儀是從太空看到的3D檢視,平面地圖是熟悉的平面地圖檢視,收藏則以卡片形式列出已造訪的國家。三者只是以不同方式呈現相同的記錄——無論使用哪種檢視,記錄本身都不會改變。

source: 国名で検索
ar: البحث باسم الدولة
cs: Hledat podle názvu země
da: Søg efter landenavn
de: Nach Ländernamen suchen
el: Αναζήτηση με το όνομα χώρας
en: Search by country name
es: Buscar por nombre de país
fi: Hae maan nimellä
fr: Rechercher par nom de pays
he: חפש לפי שם מדינה
hi: देश के नाम से खोजें
hu: Keresés országnév szerint
id: Cari berdasarkan nama negara
it: Cerca per nome del paese
ko: 국가명으로 검색
ms: Cari mengikut nama negara
nb: Søk på landnavn
nl: Zoek op landnaam
pl: Szukaj po nazwie kraju
pt_br: Buscar pelo nome do país
ro: Caută după numele țării
ru: Поиск по названию страны
sv: Sök på landsnamn
th: ค้นหาด้วยชื่อประเทศ
tr: Ülke adına göre ara
uk: Пошук за назвою країни
vi: Tìm theo tên quốc gia
zh_hans: 按国家名称搜索
zh_hant: 以國家名稱搜尋

source: 国名を検索
ar: البحث عن الدول
cs: Hledat země
da: Søg lande
de: Länder suchen
el: Αναζήτηση χωρών
en: Search countries
es: Buscar países
fi: Hae maita
fr: Rechercher un pays
he: חפש מדינות
hi: देश खोजें
hu: Országok keresése
id: Cari negara
it: Cerca paesi
ko: 나라 이름 검색
ms: Cari negara
nb: Søk etter land
nl: Landen zoeken
pl: Szukaj krajów
pt_br: Buscar países
ro: Caută țări
ru: Поиск стран
sv: Sök länder
th: ค้นหาประเทศ
tr: Ülke ara
uk: Пошук країн
vi: Tìm quốc gia
zh_hans: 搜索国家名称
zh_hant: 搜尋國家

source: 国名順
ar: اسم الدولة
cs: Název země
da: Landenavn
de: Ländername
el: Όνομα χώρας
en: Country name
es: Nombre del país
fi: Maan nimi
fr: Nom du pays
he: שם המדינה
hi: देश का नाम
hu: Országnév
id: Nama negara
it: Nome del paese
ko: 나라 이름 순
ms: Nama negara
nb: Landnavn
nl: Landnaam
pl: Nazwa kraju
pt_br: Nome do país
ro: Numele țării
ru: По названию страны
sv: Landsnamn
th: ชื่อประเทศ
tr: Ülke adı
uk: За назвою країни
vi: Tên quốc gia
zh_hans: 国家名称
zh_hant: 國家名稱

source: 国境データ: Natural Earth (Public Domain)
ar: بيانات الحدود: Natural Earth (ملكية عامة)
cs: Data o hranicích: Natural Earth (public domain)
da: Grænsedata: Natural Earth (public domain)
de: Grenzdaten: Natural Earth (Public Domain)
el: Δεδομένα συνόρων: Natural Earth (δημόσιος τομέας)
en: Border data: Natural Earth (Public Domain)
es: Datos de fronteras: Natural Earth (dominio público)
fi: Rajatiedot: Natural Earth (public domain)
fr: Données frontalières : Natural Earth (domaine public)
he: נתוני גבולות: Natural Earth (נחלת הכלל)
hi: सीमा डेटा: Natural Earth (सार्वजनिक डोमेन)
hu: Határadatok: Natural Earth (közkincs)
id: Data batas: Natural Earth (Domain Publik)
it: Dati sui confini: Natural Earth (Public Domain)
ko: 국경 데이터: Natural Earth (Public Domain)
ms: Data sempadan: Natural Earth (Domain Awam)
nb: Grensedata: Natural Earth (public domain)
nl: Grensgegevens: Natural Earth (publiek domein)
pl: Dane o granicach: Natural Earth (domena publiczna)
pt_br: Dados de fronteiras: Natural Earth (domínio público)
ro: Date despre granițe: Natural Earth (domeniu public)
ru: Данные о границах: Natural Earth (общественное достояние)
sv: Gränsdata: Natural Earth (public domain)
th: ข้อมูลเขตแดน: Natural Earth (สาธารณสมบัติ)
tr: Sınır verileri: Natural Earth (kamu malı)
uk: Дані про кордони: Natural Earth (суспільне надбання)
vi: Dữ liệu biên giới: Natural Earth (Phạm vi công cộng)
zh_hans: 边界数据:Natural Earth(公共领域)
zh_hant: 邊界資料：Natural Earth（公共領域）

source: 地図の地形や海の色を控えめにし、すべての国の輪郭を黒線で示す表示モードです。記録した国だけに色がつき、塗り絵帳のように楽しめます。ホーム画面の地図上で切り替えられます。
ar: وضع عرض يخفّف ألوان التضاريس والبحر ويرسم حدود كل الدول بالأسود. تتلوّن فقط الدول التي سجّلتها، كأنه كتاب تلوين. يمكنك تبديله من خريطة الشاشة الرئيسية.
cs: Režim, který ztlumí barvy terénu a moře a všechny země obkreslí černě. Barvu dostanou jen země, které jste zaznamenali — jako v omalovánkách. Přepnete ho na mapě na domovské obrazovce.
da: En visning der dæmper terrænets og havets farver og tegner alle lande med sorte konturer. Kun de lande, du har gemt, får farve – som i en malebog. Du skifter den på kortet på startsiden.
de: Ein Anzeigemodus, der Gelände- und Meeresfarben zurücknimmt und alle Länder schwarz umrandet. Nur die von dir erfassten Länder werden farbig – wie in einem Malbuch. Du kannst ihn auf der Karte der Startseite umschalten.
el: Μια προβολή που απαλύνει τα χρώματα εδάφους και θάλασσας και περιγράφει όλες τις χώρες με μαύρο. Χρώμα παίρνουν μόνο οι χώρες που κατέγραψες — σαν βιβλίο ζωγραφικής. Την εναλλάσσεις στον χάρτη της αρχικής.
en: A display mode that mutes the map's terrain and ocean colors and outlines every country in black. Only the countries you've recorded are filled with color, like a coloring book. You can switch it on the Home screen's map.
es: Un modo que atenúa el terreno y el color del mar del mapa y traza el contorno de todos los países en negro. Solo los países que has registrado se rellenan de color, como un libro para colorear. Puedes cambiarlo en el mapa de la pantalla de inicio.
fi: Tila, joka vaimentaa maaston ja meren värit ja piirtää kaikki maat mustin ääriviivoin. Vain tallentamasi maat värittyvät, kuin värityskirjassa. Voit vaihtaa sen etusivun kartalta.
fr: Un mode qui atténue le relief et la couleur de l'océan sur la carte et trace le contour de tous les pays en noir. Seuls les pays que vous avez enregistrés sont remplis de couleur, comme un livre de coloriage. Vous pouvez le basculer sur la carte de l'écran d'accueil.
he: מצב תצוגה שמעמעם את צבעי היבשה והים ומתאר את כל המדינות בקו שחור. רק המדינות שתיעדת מקבלות צבע, כמו בספר צביעה. אפשר להחליף אותו במפה שבמסך הבית.
hi: एक प्रदर्शन मोड जो भू-भाग और समुद्र के रंग हल्के करता है और सभी देशों की रूपरेखा काले से खींचता है। केवल दर्ज किए देश रंगीन होते हैं, रंग भरने की किताब की तरह। इसे होम स्क्रीन के मानचित्र पर बदला जा सकता है।
hu: Olyan nézet, amely tompítja a domborzat és a tenger színeit, és minden országot fekete körvonallal rajzol. Csak a rögzített országok színesednek, mint egy kifestőben. A kezdőképernyő térképén kapcsolhatod át.
id: Mode tampilan yang meredupkan warna daratan dan laut, serta menggarisi semua negara dengan hitam. Hanya negara yang kamu catat yang berwarna, seperti buku mewarnai. Bisa dialihkan di peta pada layar utama.
it: Una modalità che attenua i colori del terreno e del mare e traccia in nero i confini di tutti i paesi. Solo i paesi che hai registrato si colorano, come in un album da colorare. Puoi attivarla dalla mappa nella schermata Home.
ko: 지도의 지형과 바다 색을 은은하게 하고 모든 국가의 윤곽을 검은 선으로 표시하는 모드입니다. 기록한 국가에만 색이 채워져 컬러링북처럼 즐길 수 있습니다. 홈 화면 지도에서 전환할 수 있습니다.
ms: Mod paparan yang meredupkan warna rupa bumi dan laut serta menggariskan semua negara dengan hitam. Hanya negara yang anda rekodkan akan berwarna, seperti buku mewarna. Boleh ditukar pada peta di skrin utama.
nb: En visning som demper terreng- og havfargene og tegner alle land med svarte konturer. Bare landene du har lagret får farge, som i en fargeleggingsbok. Du bytter den på kartet på startsiden.
nl: Een weergave die terrein- en zeekleuren dempt en alle landen zwart omlijnt. Alleen de landen die je hebt vastgelegd krijgen kleur, als in een kleurboek. Je schakelt het om op de kaart van het startscherm.
pl: Tryb, który wycisza kolory terenu i morza, a wszystkie kraje obrysowuje na czarno. Kolor zyskują tylko kraje, które zapisałeś — jak w kolorowance. Przełączysz go na mapie ekranu startowego.
pt_br: Um modo que suaviza as cores do relevo e do mar e contorna todos os países em preto. Só os países que você registrou ganham cor, como num livro de colorir. Dá para alternar pelo mapa da tela inicial.
ro: Un mod care atenuează culorile reliefului și ale mării și conturează toate țările cu negru. Doar țările înregistrate primesc culoare, ca într-o carte de colorat. Îl comuți de pe harta ecranului principal.
ru: Режим, в котором цвета рельефа и моря приглушены, а все страны обведены чёрным. Цветными становятся только отмеченные вами страны — как в раскраске. Переключается на карте главного экрана.
sv: Ett läge som dämpar terrängens och havets färger och ritar alla länder med svarta konturer. Bara de länder du sparat får färg, som i en målarbok. Du växlar det på kartan på startsidan.
th: โหมดแสดงผลที่ลดสีของภูมิประเทศและทะเล แล้ววาดเส้นขอบทุกประเทศด้วยสีดำ เฉพาะประเทศที่คุณบันทึกไว้เท่านั้นที่มีสี เหมือนสมุดระบายสี สลับได้บนแผนที่ในหน้าแรก
tr: Arazi ve deniz renklerini yumuşatan, tüm ülkeleri siyahla çevreleyen bir görünüm. Yalnızca kaydettiğin ülkeler renklenir — bir boyama kitabı gibi. Ana ekrandaki haritadan açıp kapatabilirsin.
uk: Режим, у якому кольори рельєфу та моря приглушені, а всі країни обведені чорним. Кольоровими стають лише позначені вами країни — як у розмальовці. Перемикається на карті головного екрана.
vi: Một chế độ hiển thị làm dịu màu địa hình và biển, viền tất cả các quốc gia bằng đường đen. Chỉ những quốc gia bạn đã ghi mới có màu, như một cuốn sách tô màu. Bạn chuyển đổi trên bản đồ ở màn hình chính.
zh_hans: 该模式会淡化地图的地形和海洋颜色,并用黑色线条描出所有国家的轮廓。只有您记录过的国家会被填色,就像涂色书一样。可在主页地图上切换。
zh_hant: 這個顯示模式會淡化地形與海洋的顏色，並用黑線描出所有國家的輪廓。只有你記錄過的國家會上色，像著色本一樣。可在主畫面的地圖上切換。

source: 地球儀・平面地図・コレクションの違いは?
ar: ما الفرق بين الكرة الأرضية والخريطة المسطحة والمجموعة؟
cs: Jaký je rozdíl mezi Glóbusem, Plochou mapou a Sbírkou?
da: Hvad er forskellen på Globus, Fladt kort og Samling?
de: Was ist der Unterschied zwischen Globus, Flachkarte und Sammlung?
el: Ποια είναι η διαφορά μεταξύ Υδρογείου, Επίπεδου χάρτη και Συλλογής;
en: What's the difference between Globe, Flat Map, and Collection?
es: ¿Cuál es la diferencia entre Globo, Mapa plano y Colección?
fi: Mikä ero on Maapallolla, Tasokartalla ja Kokoelmalla?
fr: Quelle est la différence entre Globe, Carte plane et Collection ?
he: מה ההבדל בין כדור הארץ, מפה שטוחה ואוסף?
hi: ग्लोब, फ्लैट मैप और संग्रह में क्या अंतर है?
hu: Mi a különbség a Földgömb, a Sík térkép és a Gyűjtemény között?
id: Apa perbedaan antara Globe, Peta Datar, dan Koleksi?
it: Qual è la differenza tra Globo, Mappa piatta e Collezione?
ko: 지구본, 평면 지도, 컬렉션의 차이는 무엇인가요?
ms: Apakah perbezaan antara Glob, Peta Rata dan Koleksi?
nb: Hva er forskjellen mellom Globus, Flatt kart og Samling?
nl: Wat is het verschil tussen Wereldbol, Platte kaart en Collectie?
pl: Jaka jest różnica między Globusem, Mapą płaską a Kolekcją?
pt_br: Qual é a diferença entre Globo, Mapa Plano e Coleção?
ro: Care este diferența dintre Glob, Hartă plană și Colecție?
ru: В чём разница между Глобусом, Плоской картой и Коллекцией?
sv: Vad är skillnaden mellan Glob, Platt karta och Samling?
th: ลูกโลก แผนที่แบน และคอลเลกชันต่างกันอย่างไร?
tr: Küre, Düz Harita ve Koleksiyon arasındaki fark nedir?
uk: У чому різниця між Глобусом, Плоскою картою та Колекцією?
vi: Sự khác biệt giữa Địa cầu, Bản đồ phẳng và Bộ sưu tập là gì?
zh_hans: 地球仪、平面地图和收藏有什么区别？
zh_hant: 地球儀、平面地圖和收藏有什麼區別？

source: 外す
ar: إزالة
cs: Odebrat
da: Fjern
de: Entfernen
el: Αφαίρεση
en: Remove
es: Quitar
fi: Poista
fr: Retirer
he: הסר
hi: हटाएँ
hu: Eltávolítás
id: Hapus
it: Rimuovi
ko: 제거
ms: Buang
nb: Fjern
nl: Verwijder
pl: Usuń
pt_br: Remover
ro: Elimină
ru: Убрать
sv: Ta bort
th: นำออก
tr: Kaldır
uk: Прибрати
vi: Bỏ
zh_hans: 移除
zh_hant: 移除

source: 外観
ar: المظهر
cs: Vzhled
da: Udseende
de: Erscheinungsbild
el: Εμφάνιση
en: Appearance
es: Apariencia
fi: Ulkoasu
fr: Apparence
he: מראה
hi: रूप-रंग
hu: Megjelenés
id: Tampilan
it: Aspetto
ko: 화면 모드
ms: Penampilan
nb: Utseende
nl: Weergave
pl: Wygląd
pt_br: Aparência
ro: Aspect
ru: Оформление
sv: Utseende
th: ลักษณะ
tr: Görünüm
uk: Оформлення
vi: Giao diện
zh_hans: 外观
zh_hant: 外觀

source: 平面地図
ar: خريطة مسطحة
cs: Plochá mapa
da: Fladt kort
de: Flachkarte
el: Επίπεδος χάρτης
en: Flat Map
es: Mapa plano
fi: Tasokartta
fr: Carte plane
he: מפה שטוחה
hi: फ्लैट मैप
hu: Sík térkép
id: Peta Datar
it: Mappa piatta
ko: 평면 지도
ms: Peta Rata
nb: Flatt kart
nl: Platte kaart
pl: Mapa płaska
pt_br: Mapa Plano
ro: Hartă plană
ru: Плоская карта
sv: Platt karta
th: แผนที่แบน
tr: Düz Harita
uk: Плоска карта
vi: Bản đồ phẳng
zh_hans: 平面地图
zh_hant: 平面地圖

source: 戻る
ar: رجوع
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
en: Back
es: Atrás
fi: Takaisin
fr: Retour
he: חזרה
hi: वापस
hu: Vissza
id: Kembali
it: Indietro
ko: 뒤로
ms: Kembali
nb: Tilbake
nl: Terug
pl: Wstecz
pt_br: Voltar
ro: Înapoi
ru: Назад
sv: Tillbaka
th: กลับ
tr: Geri
uk: Назад
vi: Quay lại
zh_hans: 返回
zh_hant: 返回

source: 旅で集めた、わたしの世界
ar: عالم جُمع عبر الأسفار
cs: Svět nasbíraný na cestách
da: En verden samlet gennem rejser
de: Eine auf Reisen gesammelte Welt
el: Ένας κόσμος που μαζεύτηκε στα ταξίδια
en: A world collected through travel
es: Un mundo reunido viajando
fi: Matkoilla koottu maailma
fr: Un monde rassemblé au fil des voyages
he: עולם שנאסף במסעות
hi: यात्राओं से इकट्ठा की गई दुनिया
hu: Utazásokból összegyűjtött világ
id: Dunia yang dikumpulkan lewat perjalanan
it: Un mondo raccolto viaggiando
ko: 여행으로 모은 나의 세계
ms: Dunia yang dikumpul melalui pengembaraan
nb: En verden samlet gjennom reiser
nl: Een wereld verzameld op reis
pl: Świat zebrany w podróżach
pt_br: Um mundo reunido em viagens
ro: O lume adunată din călătorii
ru: Мир, собранный в путешествиях
sv: En värld samlad genom resor
th: โลกที่สะสมจากการเดินทาง
tr: Seyahatlerle toplanan bir dünya
uk: Світ, зібраний у подорожах
vi: Một thế giới góp nhặt qua những chuyến đi
zh_hans: 用旅行收集的世界
zh_hant: 用旅行收集的世界

source: 旅のストーリー
ar: قصة الرحلة
cs: Příběh cesty
da: Rejsens historie
de: Reisegeschichte
el: Η ιστορία του ταξιδιού
en: Trip story
es: La historia del viaje
fi: Matkan tarina
fr: L’histoire du voyage
he: סיפור המסע
hi: यात्रा की कहानी
hu: Az utazás története
id: Kisah perjalanan
it: La storia del viaggio
ko: 여행 이야기
ms: Kisah pengembaraan
nb: Historien om reisen
nl: Het verhaal van de reis
pl: Historia podróży
pt_br: A história da viagem
ro: Povestea călătoriei
ru: История поездки
sv: Resans historia
th: เรื่องราวการเดินทาง
tr: Seyahatin hikâyesi
uk: Історія подорожі
vi: Câu chuyện chuyến đi
zh_hans: 旅行故事
zh_hant: 旅程故事
